[
  {
    "title": "PKM Center FMIPA",
    "image": "pkmcenter.png",
    "tags": "Website",
    "desc": "Website resmi PKM Center Fakultas Matematika dan Ilmu Pengetahuan Alam bertindak sebagai jembatan yang menghubungkan mahasiswa FMIPA dengan informasi terkait Program Kreativitas Mahasiswa (PKM) di Universitas Udayana. Kami menyediakan sumber informasi yang lengkap dan mendalam untuk mendukung kesuksesan mahasiswa dalam mengembangkan PKM mereka.",
    "link": "https://pkmcenter.bemfmipaunud.com"
  },
  {
    "title": "Find Your Way",
    "image": "findyourway.png",
    "tags": "Mobile App",
    "desc": "Aplikasi Find Your Way adalah sebuah aplikasi mobile yang membantu pengguna menemukan rute terbaik dari beberapa tujuan yang telah ditentukan. Aplikasi ini akan mendeteksi posisi pengguna saat ini sebagai titik awal perjalanan dan meminta pengguna untuk menandai tujuan yang ingin dikunjungi pada peta yang disediakan.",
    "link": "https://github.com/AgusDharmaUDEL93/aplikasi_find_your_way"
  },
  {
    "title": "Job Dreamer",
    "image": "jobdreamer.png",
    "tags": "Mobile App",
    "desc": "Job Dreamer adalah aplikasi yang memudahkan pencarian dan penampilan lowongan pekerjaan. Temukan peluang karir yang tepat dan jelajahi deskripsi pekerjaan lengkap, persyaratan, dan perusahaan. Terapkan langsung melalui aplikasi. Job Dreamer membantu Anda mewujudkan impian pekerjaan Anda dengan mudah dan efisien.",
    "link": "https://github.com/AgusDharmaUDEL93/job_dreamer"
  },
  {
    "title": "Agen Certif",
    "image": "agencertif.png",
    "tags": "Website",
    "desc": "AgenCertif adalah aplikasi inovatif yang mengotomatisasi proses pembuatan sertifikat. Dengan fitur canggih, aplikasi ini mempercepat dan menyederhanakan pembuatan sertifikat, termasuk desain, penambahan informasi, dan pengiriman kepada penerima. AgenCertif memastikan keakuratan dan efisiensi dalam mengelola sertifikat, meningkatkan produktivitas dan kepuasan pengguna.",
    "link": "https://agentcertif.netlify.app/"
  }
]
